/* Localized versions of Info.plist keys */

CFBundleName = "SplashScreen";
CFBundleShortVersionString = "SplashScreen version 0.1";
CFBundleGetInfoString = "SplashScreen version 0.1, Copyright 2003 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2003 __MyCompanyName__.";
